tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "sass/sass"
brew "openssl@1.1"
brew "azure-cli"
brew "certbot"
brew "go"
brew "ffmpeg"
brew "fswatch"
brew "gcc"
brew "git"
brew "kubernetes-cli"
brew "kustomize"
brew "packer"
brew "postgresql"
brew "ranger"
brew "terminal-notifier"
brew "terragrunt"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unrar"
brew "wget"
brew "zsh"
brew "sass/sass/sass"
brew "weaveworks/tap/eksctl"
brew "starship"
brew "fd"

cask "discord"
cask "slack"

cask "firefox"
cask "google-chrome"

cask "foxitreader"
cask "krita"
cask "vlc"

cask "minikube"
cask "virtualbox"
cask "pritunl"

cask "powershell"
cask "iterm2"
cask "visual-studio-code"

cask "pock"
cask "spectacle"